<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">ပုဂံ</h2>
    <table>
        <tr>
            <td><img src ="images/bagan1.jpg"></td>
            <td rowspan="3"><p>မြန်မာနိုင်ငံအလယ်ပိုင်း ပူပြင်းခြောက်သွေ့သည့်ဒေသရှိ ဧရာဝတီမြစ်၏ လက်ဝဲဖက်ကမ်းပေါ်တွင် တည်ရှိသော ပုဂံမြို့သည် မြန်မာနိုင်ငံ၏ လူသိများအထင်ရှားဆုံး သမိုင်းဝင်နေရာတစ်ခုပင်ဖြစ်ပါသည်။ ပုဂံမြို့၏ ရှေးဟောင်းအဆောက်အအုံများသည် ၁၆ စတုရန်းမိုင်ခန့် ကျယ်ပြန့်သောနေရာပေါ်တွင် ပျံ့နှံ့တည်ရှိနေကြသည်။ အရေအတွက် ၂၂၀၀ ကျော်ရှိ အဆောက်အအုံအားလုံးမှာ ဗုဒ္ဓဘာသာဆိုင်ရာ သာသနိကအဆောက်အအုံများ ဖြစ်ကြသည်။ ၁၁ ရာစုမှ ၁၃ ရာစုအထိ ကာလအတွင်း ပုဂံနေပြည်တော်ကို အုပ်စိုးခဲ့သည့် ဘုရင်များသည် ပုဂံပြည်သူများကို စည်းလုံးညီညွတ်စေခဲ့ကာ မျက်မှောက်မြန်မာနိုင်ငံ၏ အခြေခံအုတ်မြစ်ဖြစ်စေမည့် လူမှုရေး၊ စီးပွားရေးနှင့် စီမံခန့်ခွဲရေး (အုပ်ချုပ်ရေး) ဆိုင်ရာ အခြေခံစည်းမျဉ်းများကို ဖန်တီးခဲ့ကြသည်။</p>   
                <p>အဆိုပါဘုရင်များ၏ လမ်းညွှန်မှုဖြင့် ပုဂံသည် ချမ်းသာကြွယ်ဝပြီး ဩဇာအာဏာရှိသည့် ဖွံ့ဖြိုးတိုးတက်သော မြို့ကြီးတစ်မြို့ဖြစ်လာခဲ့သည်။ အနီးပတ်ဝန်းကျင်ဒေသမှ ပြည်သူများသည် စည်ပင်ဖွံ့ဖြိုးသည့် ပုဂံမြို့သို့ ခိုဝင်လာကြသည်။ ပုဂံမြို့သည် မြို့ရိုးဝန်းပတ်ထားသောမြို့ဖြစ်ခဲ့ပြီး စေတီ၊ ပုထိုး၊ ဘုရား၊ ကျောင်းကန်များကို နေရာတိုင်းတွင် မြင်တွေ့နိုင်သည်။ အဆိုပါ သာသနိကအဆောက်အအုံများတွင် အဓိကအားဖြင့် ထုထည်အပြည့် ပုထိုးတော်ကြီးများနှင့် လှိုဏ်ဂူပေါက်ပါစေတီများ ပါဝင်သည်။ ထုထည်ပြည့် ပုထိုးတော်ကြီးများသည် အများအားဖြင့် ပစ္စယံအဆင့်ဆင့်ပေါ်တွင် ခေါင်းလောင်းပုံ လုံးတော်ပြည့်တည်ထားပြီး အထွဋ်ပေါ်တွင် ထီးတော်တင်ထားကြသည်။ ပုထိုးတော်ကြီးများ၏ရှည်လျားသော အပေါ်ပိုင်းမီးသီးသဏ္ဍာန် ပုံစံသည် နောက်ပိုင်းခေတ်များတွင် တည်ဆောက်ခဲ့သည့် မြင့်မြင့်မားမားနှင့်သွယ်လျသော စေတီတော်များနှင့် ကွဲပြားလျက်ရှိပြီး ပုထိုးတော်ကြီးများ၏ ရှေးကျမှုကို ဖော်ညွှန်းပြသနေကြသည်။ လှိုဏ်ဂူပေါက်စေတီများမှာ ပုဂံခေတ်ဗိသုကာလက်ရာ၏ သာသနိကအဆောက်အအုံဆိုင်ရာ အခြားထင်ရှားသော ပုံစံတစ်မျိုးပင်ဖြစ်သည်။

ပုဂံသည် မြန်မာနိုင်ငံ၏ ကမ္ဘာလှည့်ခရီးသွားများ အဓိကဆွဲဆောင်ရာ နေရာတစ်နေရာဖြစ်သည်။ ဧရာဝတီမြစ်၏ အရှေ့ဖက်ကမ်းတွင်တည်ရှိပြီး အာရှ၏ ရှေးဟောင်းသုတေသနဆိုင်ရာ စူးစမ်းဖွယ်ပေါကြွယ်ဝလှသော နေရာတစ်နေရာဖြစ်သည်။ မြန်မာနိုင်ငံ၏ ပထမဆုံးမင်းနေပြည်တော်ဖြစ်ခဲ့သည့် ပုဂံမြို့တွင် ၁၁ ရာစုနှင့် ၁၃ ရာစုကြားကာလတွင် တည်ဆောက်ခဲ့သော ဘုရား၊ ကျောင်းကန် ၂၀၀၀ ကျော်ကို သေချာစွာထိန်းသိမ်းထားရှိပြီး အဆိုပါ ဘုရား၊ ကျောင်းကန်များသည် စတုရန်းကီလိုမီတာ ၄၀ ကျော်ရှိ ဧရိယာအတွင်း ပျံ့နှံ့တည်ရှိနေကြသည်။ အဆိုပါ ဘုရား၊ စေတီများအနက် ထင်ရှားသောဘုရား၊ စေတီအချို့မှာ အောက်ပါအတိုင်းဖြစ်သည် -</p>
                <p>
                    <ul>
                        <li>အာနန္ဒာဘုရား</li><p>သက္ကရာဇ် ၁၀၉၀ တွင် ကျန်စစ်သားမင်းကြီး တည်ထားကိုးကွယ်ခဲ့သည့် အာနန္ဒာဘုရားသည် အစောပိုင်းဘုရားတည်ဆောက်မှု ဗိသုကာလက်ရာများအနက် ထူးခြားပြောင်မြောက်သည့်လက်ရာဖြစ်သည်။ အာနန္ဒာဘုရားတွင် ရပ်တော်မူဗုဒ္ဓရုပ်ပွားတော်ကြီး လေးဆူနှင့် ဗုဒ္ဓဝင်ဆေးရေးပန်းချီ ၈၀ ကို ရေးဆွဲပူဇော်ထားသည်။</p>
                        <li>သဗ္ဗညုဘုရား</li><p>၁၂ ရာစုနှစ် အလယ်ပိုင်းခန့်တွင် အလောင်းစည်သူမင်းကြီး တည်ထားကိုးကွယ်ခဲ့သည့် သဗ္ဗညုပုထိုးတော်ကြီးသည် ၆၆ မီတာကျော် မြင့်မားပြီး အခြားဘုရား၊ စေတီများအားလုံးထက် မြင့်မားသည်။</p>
                        <li>ဂူပြောက်ကြီးဘုရား(ဝက်ကြီးအင်း)</li><p>၁၃ ရာစုတွင် တည်ထားခဲ့သည့် အိန္ဒိယနိုင်ငံ၊ ဗုဒ္ဓဂါယာရှိ မဟာဗောဓိစေတီတော်ကြီးနှင့် ပုံစံတူတည်ဆောက်ထားသော ဂူပြောက်ကြီးဘုရားသည် ဗုဒ္ဓမြတ်စွာဘုရား၏ အတိတ်ဘဝဇာတ်ကြောင်းများကို ဖော်ကျူးရေးဆွဲထားသည့် နံရံဆေးရေးပန်းချီများကြောင့် ထင်ရှားသည်။</p>
                        <li>ထီးလိုမင်းလိုဘုရား</li><p>သက္ကရာဇ် ၁၂၁၁ ခုနှစ်တွင် နားတောင်းများဘုရင် တည်ထားကိုးကွယ်ခဲ့သော မီတာ ၅၀ အမြင့်ရှိ ထီးလိုမင်းလိုဘုရားသည် ပုဂံမှ အကြီးဆုံးဘုရား၊ ပုထိုးများတွင် တစ်ခုအပါအဝင်ဖြစ်ပြီး သေသပ်ကောင်းမွန်သည့် ပန်းတမော့လက်ရာများကြောင့် ထင်ရှားသည်။</p>
                        <li>ဓမ္မရံကြီးဘုရား</li><p>၁၂ ရာစုတွင် နရသူဘုရင် တည်ထားကိုးကွယ်ခဲ့သည့် ထူထဲခိုင်ခန့်လှသော ဓမ္မရံကြီးဘုရားသည် ရှေးဟောင်းပုဂံ၏ သေသပ်ကောင်းမွန်လှသော အုတ်စီပညာကို ဖော်ကျူးထားသည်။</p>
                        <li>ရွှေစည်းခုံဘုရား</li><p>ရွှေစည်းခုံစေတီတော်မှာ ပထမမြန်မာနိုင်ငံတော်ကို တည်ထောင်ခဲ့သူ အနော်ရထာမင်းကြီးက စတင်တည်ထားခဲ့ပြီး ထီးနန်းအမွေဆက်ခံသည့် ကျန်စစ်သားမင်းကြီးက အပြီးသတ်တည်ဆောက်ပေးခဲ့သည်။ ရွှေစည်းခုံစေတီတော်သည် နှောင်းပိုင်းမြန်မာဘုရားစေတီများအတွက် ရှေ့ပြေးကနဦးပုံစံ ဖြစ်လာခဲ့သည်။</p>
                    </ul>
                </p>
            </td>
        </tr>
        <tr>
            <td><img src ="images/yg.webp"></td>
        </tr>
        <tr>
            <td><img src ="images/yg.webp"></td>
        </tr>
    </table>
</body>
</html>