<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">အင်းလေးကန်</h2>
    <table>
        <tr>
            <td><img src ="images/inle1.jpg"></td>
            <td><p>အင်းလေးကန်မှာ ရှမ်းပြည်နယ်ရှိ ထင်ရှားကျော်ကြားဆုံး သဘာဝအလှရှုခင်းများရှိရာ ဒေသဖြစ်သည်။ ရေကန်မှာ အလျား ၂၂ ဒသမ ၄ ကီလိုမီတာနှင့် ၁၀ ဒသမ ၂ ကီလိုမီတာ အကျယ်ရှိပြီး ရေတိမ်တိမ်နှင့် အလွန်တရာ နှစ်လိုဖွယ်ရာ ဆွဲဆောင်မှုအပြည့်ရှိသည်။ အင်းလေးကန်သည် ခြေဖြင့်လှော်လှော်သူများအဖြစ် နာမည်ကျော်နေသော အင်းသားများ၏ နေထိုင်ရာဒေသဖြစ်သည်။ အင်းသားများသည် ၎င်းတို့၏လှေလှော်ကျွမ်းကျင်မှုကြောင့် လူသိများထင်ရှားကြသည်။ လှေပဲ့ပိုင်းတွင် ခြေတစ်ဖက်ဖြင့် ခိုင်ခိုင်မြဲမြဲရပ်ကာ ခန္ဓာကိုယ်ဟန်ချက်ထိန်းရင်း လှော်တက်ကို အခြားခြေတစ်ဖက်ဖြင့်ချိတ်လျက် လှေလှော်ကြခြင်းဖြစ်သည်။</p>
                            <p>အင်းသားတို့သည် ရေကန်ပေါ်တွင် နေထိုင်လျက် ရေကန်ကိုအမှီပြုကာ နေထိုင်မှုဘဝကို ပုံဖော်နေကြသည်။ အင်းသားတို့သည် ရေကန်အောက်ခြေကြမ်းခင်းပေါ်တွင် စိုက်ထူထားသောတိုင်များအပေါ် ရေကန်မျက်နှာပြင်ထက်တွင် ပျဉ်ထောင်၊ ပျဉ်ခင်း သို့မဟုတ် ထရံကာ၊ သက်ကယ်မိုးအိမ်များကို တည်ဆောက်ကြသည်။ မြေပြင်သည်ပင်လျှင် ကျွန်းမျှောဖြစ်နေသည်။ အင်းသားတို့သည် ၎င်းတို့၏ တီထွင်ဖန်တီးနိုင်မှုကို အသုံးပြုလျက် ဖျာများကိုယက်ကာ ၎င်းဖျာများပေါ်တွင် ရေကန်အောက်ခြေကြမ်းခင်းမှ တူးယူထားသောရွှံ့များဖြင့် အလွှာလွှာအထပ်ထပ်ပြုလုပ်ပြီး ရေမျောဟင်းသီးဟင်းရွက်စိုက်ခင်းနှင့် ပန်းခြံများကို ဖန်တီးကြသည်။ ပန်းခြံများသည် ရှည်လျားသောဝါးလုံးတိုင်များဖြင့် စိုက်ထူကာ တစ်နေရာတွင် ရပ်တန့်ထားလိုက်သည်။ အဆိုပါ စိုက်ခင်းများမှာ တစ်နေရာမှတစ်နေရာသို့ ဆွဲယူသွားနိုင်သည်။ ညို့မှိုင်းသောတောင်တန်းပြာများ၏ အလယ်တွင်တည်ရှိသည့် အင်းလေးကန်သည် ပင်လယ်ရေမျက်နှာပြင်အထက် မီတာ ၉၀၀ ခန့်တွင် တည်ရှိသည်။ ရေကန်ပေါ်နှင့် ရေကန်ဝန်းကျင်တွင် ဗုဒ္ဓဘာသာဘုရားစေတီနှင့် ဘုန်းတော်ကြီးကျောင်း ၁၀၀ ကျော်ရှိသည်။</p>
            </td>
        </tr>
        
    </table>
</body>
</html>