<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">ကျိုက်ထီးရိုး</h2>
    <table>
        <tr>
            <td><img src ="images/khy1.jpg"></td>
            <td><p>ကျိုက်ထီးရိုးစေတီတော်သည် မွန်ပြည်နယ်၊ ကျိုက်ထိုမြို့နယ်ရှိ အရှေ့ရိုးမတောင်၏ အစိတ်အပိုင်းတစ်ရပ်ဖြစ်သော ပေါင်းလောင်းတောင်တန်း အစွန်အဖျားပေါ်တွင် တည်ရှိသည်။ ကျိုက်ထီးရိုးစေတီတော်သည် မြန်မာနိုင်ငံရှိ ထင်ရှားသောဘုရားများအနက် တစ်ဆူဖြစ်ပြီး ပင်လယ်ရေမျက်နှာပြင်အထက် ပေ ၃၆၀၀ ခန့်တွင် တည်ရှိသည်။ ကျိုက်ထီးရိုးစေတီတော်တည်ရှိရာ တောင်ကိုလည်း ကျိုက်ထီးရိုးတောင်ဟုပင် ခေါ်ဆိုသည်။ ကျိုက်ထီးရိုးတောင်ပေါ်တွင် အလွန်ကြီးမားပြီးမတ်စောက်သည့် ကျောက်တောင်ကြီးတစ်ခုရှိသည်။ အဆိုပါ ကျောက်တောင်ကြီး၏ အစွန်းပေါ်တွင် လုံးပတ်အဝန်း ပေ ၅၀ ခန့်ရှိ အခြားဧရာမကျောက်တုံးကြီးတစ်ခုက တည်ရှိနေသည်။ အမှတ်မဲ့ကြည့်လိုက်ပါက အသာအယာတွန်းလိုက်ရုံဖြင့် ကျောက်တုံးကြီး ပြုတ်ကျသွားမည်ဟု ထင်ရပုံ ပေါ်နေသည်။  ကျောက်တုံးကြီးမှာ လူ့ဦးခေါင်းနှင့် ပုံသဏ္ဍာန်တူညီသည်။ အဆိုပါ ကျောက်တုံးကြီးပေါ်တွင် အမြင့် ၁၅ ပေရှိ စေတီငယ်တစ်ဆူ တည်ထားသည်။ ဝါးနှီးချောင်းငယ်တစ်ခု၏ အဖျားတစ်ဖက်တွင် အပ်ချည်ကြိုးကိုချည်ပြီး ကျောက်တုံးကြီး အောက်ခြေတစ်နေရာတွင် ထားပါ။ ဝါးနှီးကို မောင်းတံအဖြစ်အသုံးပြုလျက် အပ်ချည်ကြိုးအား ကျောက်တုံးကြီးအောက်ခြေတစ်ဖက်မှ အခြားတစ်ဖက်သို့ ဖြတ်ဆွဲနိုင်သည်ကို မြင်ရခြင်းဖြင့် ကျောက်တုံးကြီးသည် အောက်ခံကျောက်တောင်နှင့် ထိစပ်လျက်ရှိမနေကြောင်း သိရှိနိုင်မည်ဖြစ်သည်။ ဘုရားဖူးများ၏ ရွှေချထားမှုကြောင့် နေရောင်အောက်တွင် ကျောက်တုံးကြီးသည် ဝင်းပတောက်ပြောင်လျက်ရှိသည်။ ကျိုက်ထီးရိုးဘုရားသည် ရန်ကုန်မှ ကီလိုမီတာ ၁၆၀ အကွာတွင် တည်ရှိသည်။ </p>
            </td>
        </tr>
        
    </table>
</body>
</html>