<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">မန္တလေး</h2>
    <table>
        <tr>
            <td><img src ="images/mdy1.jpg"></td>
            <td rowspan="2"><p>မန္တလေးသည် ပင်လယ်ရေမျက်နှာပြင်အထက် ၂၆၂ ပေ အမြင့်တွင် တည်ရှိပြီး ၁၈၅၆ ခုနှစ်တွင် မင်းတုန်းမင်းတရားကြီး မြို့တည်ပေးခဲ့ခြင်းဖြစ်သည်။ မန္တလေးမြို့သည် မြန်မာနိုင်ငံနောက်ဆုံးမင်းဆက်၏ မင်းနေပြည်တော်ဖြစ်ခဲ့သည်။ မန္တလေးသည် မြန်မာမင်းတို့ ဘုန်းမီးနေလတောက်ပခဲ့သည့်

                            ရွှေရောင်ကာလအရှိန်အဝါကို ပိုင်ဆိုင်နေဆဲဖြစ်သည်။ မန္တလေးသည် ယခုတိုင် ယဉ်ကျေးမှုအချက်အချာအဖြစ် အရေးပါနေဆဲဖြစ်သည်။ မန္တလေးမြို့သည် မန္တလေးနန်းတော်၏ အရှေ့မြောက်ဖက်ရှိ ၂၃၆ မီတာမြင့်သော မန္တလေးတောင်ကို အစွဲပြုလျက် မြို့အမည်ကို သမုတ်ပေးခဲ့ခြင်းဖြစ်သည်။ </p>
                            <p>မန္တလေးနန်းတော်၊ မြို့ရိုးများ၊ ဘုရားစေတီများနှင့် ဘုန်းတော်ကြီးကျောင်းများအပါအဝင် အဓိကအဆောက်အဦးအများအပြားသည် အမရပူရမှ လက်ရှိမန္တလေးသို့ မင်းနေပြည်တော် ပြောင်းရွှေ့ပြီးနောက် မကြာမီကာလအတွင်း တည်ဆောက်ခဲ့ခြင်းဖြစ်သည်။ နန်းတော်အပါအဝင် မန္တလေးမြို့သည် ဒုတိယကမ္ဘာစစ်၏ ပြင်းထန်သော တိုက်ပွဲများအတွင်း လုံးဝနီးပါးပျက်စီးခဲ့ရသည်။ သို့ဖြစ်၍လည်း မန္တလေးမြို့၏ ခမ်းနားထည်ဝါမှုနှင့် ဂုဏ်ကျက်သရေကို တစ်စိတ်တစ်ပိုင်း ပြန်လည်ထိန်းသိမ်းထားရှိခြင်းပင်ဖြစ်သည်။</p>
                            <p> မန္တလေးမြို့တွင် ယဉ်ကျေးမှုနှင့် ဘာသာရေးဆိုင်ရာ အရေးပါသည့် စိတ်ဝင်စားဖွယ် အဆောက်အအုံများနှင့် လှပသည့်သစ်ထွင်းပန်းချီများ၊ ပြောင်မြောက်သည့် မြန်မာ့ပန်းတမော့လက်ရာများနှင့် တန်ဆာဆင်ထားသော ဗုဒ္ဓဘာသာဘုန်းတော်ကြီးကျောင်းများ အများအပြားရှိသည်။ မန္တလေးသည် အကောင်းဆုံးမြန်မာ့ရိုးရာ ဂီတနှင့်သဘင်အခြေစိုက်ရာ ဒေသဖြစ်သည်။ ဗုဒ္ဓဘာသာဘုန်းတော်ကြီးကျောင်းများနှင့် အခြားဒေသများမှ ရဟန်းသံဃာများသည် ဗုဒ္ဓစာပေသင်ကြားလေ့လာရန် မန္တလေးသို့ လာရောက်ကြသည်။</p>   
                            <p>ရွှေနန်းတော်ကျောင်း၊ တစ်ချိန်က ကျုံးပတ်လည်ဝန်းရံခဲ့သည့် နန်းတော်၏ကြွင်းကျန်ရစ်သောအောက်ခြေခုံများ၊ မန္တလေးတောင်နှင့် ၎င်း၏ကွေ့ကောက်ဝေ့ဝိုက်နေသည့် လှေခါးထစ်များ၊ ဘုရားကျောင်းကန်နှင့် ကျယ်ပြောလှသောရှုခင်းများ၊ မဟာမုနိဘုရားမှ ရှေးဟောင်းရခိုင်ဗုဒ္ဓရုပ်ပွားတော်၊ ထို့ပြင် အထက်မြန်မာပြည်တစ်လွှား ဒေသစုံမှ လက်မှုတန်ဆာနှင့် ထွက်ကုန်များရောင်းချရာ လူစည်ကားလှသည့် ဈေးများကိုလည်း မြင်တွေ့နိုင်မည်ဖြစ်သည်။</p>
                            <p>မန္တလေးမြို့အနီးတွင် အမရပူရ၊ စစ်ကိုင်း၊ အင်းဝနှင့် မင်းကွန်း မြို့လေးမြို့တည်ရှိသည်။ ၎င်းတို့အနက် မင်းကွန်းသည် စိတ်ဝင်စားဖွယ်အကောင်းဆုံးဖြစ်သည်။ အပြီးမသတ်သော ဧရာမမင်းကွန်းပုထိုးတော်ကြီးထံ ရောက်ရှိရန် မန္တလေးမှ မြစ်ကြောင်းခရီးဖြင့်လာရန် လိုအပ်မည်ဖြစ်သည်။ ချိတ်ဆွဲထားနိုင်သော ကမ္ဘာအကြီးဆုံးခေါင်းလောင်းကြီးဖြစ်သည့် အလေးချိန်တန် ၉၀ ရှိ မင်းကွန်းခေါင်းလောင်းကြီးကြောင့် မင်းကွန်းမှာ ထင်ရှားကျော်ကြားသည်။<p>
            </td>
        </tr>
        <tr>
            <td><img src ="images/yg.webp"></td>
        </tr>
    </table>
</body>
</html>