<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">နေပြည်တော်</h2>
    <table>
        <tr>
            <td><img src ="images/naypyitaw.jpg"></td>
            <td><p>နေပြည်တော်သည် မြန်မာနိုင်ငံ၏ အုပ်ချုပ်ရေးနှင့် နိုင်ငံရေးမြို့တော်ဖြစ်သည်။ မြို့တော်ဟောင်းအဖြစ် ၂၀၀၆ ခုနှစ်တွင် ကြေငြာခဲ့ပြီး စီးပွားဖြစ်လုပ်ငန်းများ အများစုမှာ ယခင်မြို့တော်ရန်ကုန်တွင်သာ ရှိသေးသည်။ နေပြည်တော်ကို ပြည်ထောင်စုနယ်မြေအဖြစ် အုပ်ချုပ်ပါတယ်။ နိုင်ငံတော်၏ မြို့တော်ဖြစ်ခြင်းထက် နေပြည်တော်တွင် ပိုများသည်။ ရှမ်း၊ ကယားနဲ့ ကရင်ပြည်နယ်တို့နဲ့ နီးတယ်။ ဒေသတစ်ခုလုံးသည် ပြီးခဲ့သည့် ဆယ်စုနှစ်အတွင်း လျင်မြန်စွာ ဖွံ့ဖြိုးတိုးတက်လာခဲ့သည်။ ခရီးသွားများသည် ယာဉ်ကြောပိတ်ဆို့မှုမှ ကင်းစင်သော မြို့၏ ကျယ်ပြောသော လမ်းသွားလမ်းသွားများကို နှစ်သက်ကြသည်။ နေပြည်တော်သည် အစည်းအဝေးများ၊ မက်လုံးများ၊ ညီလာခံများနှင့် ပွဲလမ်းသဘင်များအတွက် နိုင်ငံ၏ဗဟိုဖြစ်သည်။ VIP ဧည့်သည်များကို လက်ခံရန် ဇိမ်ခံပစ္စည်းများ အပြည့်အ၀တပ်ဆင်ထားသော နိုင်ငံတကာ ထိပ်တန်းအမှတ်တံဆိပ်များ အပါအဝင် ဟိုတယ်ပေါင်း 50 ကျော်ရှိသည်။ မြို့တော်တွင် မြန်မာအပြည်ပြည်ဆိုင်ရာ ကွန်ဗင်းရှင်းဗဟိုဌာန၏ ကြီးမားသော အဆောက်အအုံကြီးနှစ်ခုတွင် ပွဲများနှင့် ညီလာခံများ ကျင်းပရန် ခေတ်မီသော စနစ်များရှိသည်။ ကမ္ဘာ့စီးပွားရေးဖိုရမ် အရှေ့အာရှ၊ အာဆီယံထိပ်သီးအစည်းအဝေးနှင့် အာဆီယံခရီးသွားလုပ်ငန်းဖိုရမ်ကဲ့သို့သော ဂုဏ်သိက္ခာရှိသော ပွဲများကို ဤနေရာတွင် အောင်မြင်စွာကျင်းပနိုင်ခဲ့သည်။ နေပြည်တော်တွင် ပြတိုက်များ၊ ဘုရားများ၊ ဥယျာဉ်များအပြင် ကမ္ဘာအရပ်ရပ်မှ ခရီးသွားများကို ဆွဲဆောင်နိုင်သည့် ခမ်းနားသော သဘာဝရှုခင်းများကဲ့သို့သော ခရီးသွားနေရာများ အများအပြားရှိသည်။</p>
            </td>
        </tr>
        <tr>
            
            <td><h3>အစိုးရအဆောက်အဦများ</h3><p>နိုင်ငံ၏မြို့တော်ဖြစ်သောကြောင့် နေပြည်တော်သည် ကြီးကျယ်ခမ်းနားသော အစိုးရအဆောက်အအုံများ ရှိသည်။ ပါလီမန်အိမ်တော်အတွင်းတွင် ဒေသယဉ်ကျေးမှုနှင့် ဓလေ့ထုံးတမ်းများကို ပြသထားသည့် မြန်မာ့ရိုးရာဗိသုကာလက်ရာများကို ပြသထားသည်။ မြို့တော်ခန်းမ၊ နေပြည်တော် စည်ပင်သာယာရေး ကော်မတီရုံးချုပ်သည် မြို့တော်၏ နောက်ထပ် အထင်ကရ အဆောက်အအုံ ဖြစ်သည်။ မြန်မာအပြည်ပြည်ဆိုင်ရာ ကွန်ဗင်းရှင်းဗဟိုဌာန၏ ခမ်းနားထည်ဝါသော အဆောက်အဦးနှစ်ခုသည် ရန်ကုန်မြို့၏ အခြားသော ခရီးသွားဆွဲဆောင်မှုတစ်ခုဖြစ်သည်။ ကမ္ဘာ့စီးပွားရေးဖိုရမ် အရှေ့အာရှနှင့် အာဆီယံ ခရီးသွားဖိုရမ် အပါအဝင် အဆင့်မြင့် အစီအစဉ်များစွာကို ဤနေရာတွင် ကျင်းပခဲ့သည်။ ထို့အပြင် နေပြည်တော်တွင် တရားလွှတ်တော်ချုပ်နှင့် သမ္မတအိမ်တော်နှင့် အခြားအစိုးရရုံးချုပ်တို့လည်း ရှိသည်။</p>
            </td>
            <td><img src ="images/npt1.jpg"></td>
        </tr>
        <tr>
            <td><img src ="images/bls.webp"></td>
            <td><h3>လှပသောရှုခင်း</h3><p>ပဲခူးရိုးမနှင့် ရှမ်းရိုးမတောင်တန်းများကြားရှိ လွင်ပြင်တွင် တည်ရှိသော နေပြည်တော်သည် ကမ္ဘာပေါ်တွင် အစိမ်းလန်းဆုံးမြို့တော်များထဲမှ တစ်ခုအဖြစ် သတ်မှတ်ခံထားရသည်။ လူဦးရေ အကန့်အသတ်ဖြင့် နေပြည်တော်သည် သန့်ရှင်းသော လေထုနှင့် ဆူညံသံအနည်းငယ်သာရှိသော လူနေသိပ်သည်းမှုနည်းသော မြို့ပြပတ်ဝန်းကျင်ကို ဖော်ဆောင်လျက်ရှိသည်။ စိမ်းလန်းသောအပင်သည် အထင်ကြီးစရာပင်။ နေပြည်တော်တွင် စိမ်းလန်းစိုပြေသော ပန်းဥယျာဉ်များစွာကို တည်ခင်းထားသည်။ မြန်မာနိုင်ငံ ပြည်နယ်နှင့် တိုင်းဒေသကြီးများ၏ သေးငယ်သော မော်ဒယ်များ ထားရှိပေးသည့် အမျိုးသား အထင်ကရ ဥယျာဉ်သည် လူကြိုက်များသော ခရီးသွား ဆွဲဆောင်မှု တစ်ခု ဖြစ်သည်။ တိရိစ္ဆာန်ဥယျာဉ်သည် ဧက ၅၀၀ ခန့် ကျယ်ဝန်းပြီး မြန်မာနိုင်ငံတွင် မျိုးစိတ်ပေါင်း ၈၁ ခုကို ကိုယ်စားပြုသည့် တိရိစ္ဆာန် အကောင် ၄၃၀ အတွက် ခိုလှုံရာနေရာဖြစ်သည်။ Water Fountain Garden သည် ဆွဲဆောင်မှုရှိသော သံမဏိဖွဲ့စည်းပုံအဝင်ပေါက်နှင့် ၎င်းအတွင်းရှိ ရေကန်များနှင့် စမ်းရေတွင်းများစွာပါရှိသော မြို့တော်၏ နောက်ထပ်လည်ပတ်စရာနေရာတစ်ခုဖြစ်သည်။ နက္ခတ္တဗေဒကို စိတ်ပါဝင်စားသူများသည် စကြာဝဠာနှင့်ပတ်သက်သော ဗဟုသုတများစုဆောင်းရန်အတွက် နက္ခတ်တာရာပြခန်းသို့ သွားရောက်နိုင်သည်။ နေပြည်တော်တွင် ဆိုဒ်၏သဘာဝဂုဏ်ရည်များကို မီးမောင်းထိုးပြရန် အထူးဒီဇိုင်းများပါရှိသော ၁၈ ကျင်းဂေါက်ကွင်းလည်းရှိသည်။</p>
            </td>
        </tr>
        <tr>
            
            <td><h3>ယဉ်ကျေးမှု အထိမ်းအမှတ်များနှင့် ပြတိုက်များ</h3><p>အုပ်ချုပ်ရေးမြို့တော်အပြင် နေပြည်တော်တွင် ယဉ်ကျေးမှု ဘက်စုံရှိသည်။ အလွန်ဆွဲဆောင်မှုရှိသော ဘုရားစေတီများစွာရှိသည်။ ဥပါတဿတိစေတီသည် မီတာ ၁၀၀ မြင့်ပြီး နေပြည်တော်၏ အကျော်ကြားဆုံး အထင်ကရနေရာများထဲမှ တစ်ခုဖြစ်သည်။ ဆင်ဖြူတော်လို့ အမည်ပေးထားတဲ့ ဒီစေတီရဲ့ခြေရင်းမှာ ဆင်တွေရှိချိန် ပန်းခြံတစ်ခုရှိတယ်။ ဆင်များသည် ကံကောင်းခြင်း၊ ချမ်းသာခြင်းနှင့် ကြွယ်ဝခြင်းတို့ကို ဆောင်ကြဉ်းပေးသည်ဟု ဒေသခံများက ယုံကြည်ကြသည်။ အမြင့် 54 မီတာရှိသော သတ္တသတ္တဟ မဟာဘောဒီစေတီသည် နေပြည်တော်တွင် သွားရောက်လည်ပတ်နိုင်သော အခြားနေရာတစ်ခုဖြစ်သည်။ နေပြည်တော်တွင်လည်း ပြတိုက်များစွာရှိသည်။ အထင်ရှားဆုံးတစ်ခုမှာ အဆောက်အအုံငါးလုံးအထိ ဖြန့်ကြက်ထားသည့် အမျိုးသားပြတိုက်ဖြစ်သည်။ ယေဘုယျအားဖြင့်၊ ပြတိုက်တွင် မီနီပြဇာတ်ရုံ၊ VIP ခန်းများ၊ သမ္မတ၏ လက်ဆောင်ပစ္စည်းများ ပြပွဲအခန်း၊ ပြခန်းနှင့် အခြားအရာများစွာကို ထားရှိထားပါသည်။ The Defense Services Museum သည်လည်း သွားရောက်လည်ပတ်ရန် နေရာတစ်ခုဖြစ်သည်။ ရှမ်းတောင်တန်းတွေရဲ့ နောက်ခံထားပြီး ကျယ်ပြန့်တဲ့ ဧရိယာတွေပေါ်မှာ ဖြန့်ကျက်ထားတဲ့ ခမ်းနားထည်ဝါတဲ့ အဆောက်အဦတွေ စုစည်းထားပါတယ်။ ဤပြတိုက်သို့ သွားရောက်ခြင်းဖြင့် မြန်မာ့တပ်မတော်၏ ရုန်းကန်မှုများနှင့် အောင်မြင်မှုများကို နားလည်နိုင်သည်။</p>
            </td>
            <td><img src ="images/nationalmuseum.jpg"></td>
        </tr>
        
    </table>
</body>
</html>