<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <h2>Burmese-Wings ၏အစားအစာနှင့်အခြားဝန်ဆောင်မှုများ</h2>
    <h3>အခြားဝန်ဆောင်မှုများ</h3>
    <table>
        <tr>
            <td>
                <h3>လက်မှတ်ပြင်ဆင်ပြောင်းလဲခြင်းများ</h3>
                <p>လေယာဉ်လက်မှတ် ထုတ်ပေးပြီးနောက် သင့်အနေဖြင့် သင့်လေယာဉ်ခရီးစဉ်၊ ခရီးသွားမည့်ရက် (သို့မဟုတ်) ဝန်ဆောင်မှုအဆင့် (Class) တို့ကို ပြင်ဆင်ပြောင်းလဲရန် လိုအပ်လာပါက ဖြစ်နိုင်သမျှအမြန်ဆုံး မိမိတို့ထံ အသိပေးအကြောင်းကြားပါ။ သင့်လက်မှတ်၏ ဈေးနှုန်းသတ်မှတ်ချက်များအပေါ် အခြေခံလျက် သင့်တောင်းဆိုချက်ကို ဆောင်ရွက်ပေးသွားမည်ဖြစ်သည်။</p>

                <p>အကယ်၍ သင့်လက်မှတ်သည် လျှော့ဈေးနှုန်းထားဖြင့် ဝယ်ယူထားသောလက်မှတ်ဖြစ်ခဲ့ပါက သင်မူလ Booking ပြုလုပ်ခဲ့သည့် သင်လိုက်ပါလိုသော လေကြောင်းခရီးစဉ်ကဲ့သို့ တူညီသည့် လျှော့ဈေးနှုန်းထားဖြင့် လေယာဉ်ထိုင်ခုံ နေရာရရှိနိုင်မည် မဟုတ်ပေ။</p>

                <p>အကယ်၍ ဝန်ဆောင်မှုအဆင့်အတန်း (Class) ပြောင်းလဲလိုပါက Class နှစ်ခုအကြား ဈေးနှုန်းကွာခြားမှုငွေအပြင် ပြောင်းလဲမှုဝန်ဆောင်ခကိုပါ ထပ်ဆောင်းပေးရန်လိုမည်ဖြစ်သည်။</p>
            </td>
        </tr>
    </table>
</body>
</html>
