<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 400px;
            height:300px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">စည်းမျဉ်းစည်းကမ်းနှင့်သတ်မှတ်ချက်များ</h2>
    <table>
        <tr>
            <td>
                <h3>ခရီးဆောင်အိတ်/ပစ္စည်းအပြင်သယ်ယူခြင်းမပြုရန် တားမြစ်ထားသောပစ္စည်းများ</h3>
                    <p>မီးလောင်လွယ်သော၊ ပေါက်ကွဲတတ်သော (ဥပမာ - မီးခြစ်၊ မီးခြစ်ဆံ)၊ အဆိပ်ရှိသော၊ ဓာတုဓာတ်ပြုနိုင်သောနှင့် ရေဒီယိုသတ္တိကြွ ဂုဏ်သတ္တိရှိသော အရာဝတ္ထု၊ ပစ္စည်းများသည် လေယာဉ်၏ ဘေးအန္တရာယ်ကင်းရှင်းရေးကို ထိခိုက်စေနိုင်ပြီး ဥပဒေ၊ နည်းဥပဒေ (သို့မဟုတ်) အစိုးရအဖွဲ့စည်းမျဉ်းစည်းကမ်း၊ ညွှန်ကြားချက်များအရ သယ်ဆောင်ခြင်းမှ တားမြစ်ထားပါသည်။ လက်နက်၊ ခဲယမ်းမီးကျောက်၊ စစ်လက်နက်ပစ္စည်းများ၊ ရဲတပ်ဖွဲ့အသုံးအဆောင်ပစ္စည်း ကရိယာတန်ဆာပလာများ၊ ဒူးလေး၊ ဓားမြှောင်တို့မှာ တားမြစ်ထားသည့် ပစ္စည်းများဖြစ်ပြီး နိုင်ငံတော်မှ ကန့်သတ်ထိန်းချုပ်ထားသည့် ပစ္စည်းများဖြစ်သည်။ ပျက်စီးပုတ်သိုးလွယ်သော ပင်လယ်စာနှင့် ဒူးရင်းသီးကဲ့သို့ အနံ့ပြင်းသည့် အစိမ်း၊ အစိုပစ္စည်းများမှာ သယ်ယူရန်သင့်လျော်ခြင်းမရှိပါ။ အသေးစိတ်သိရှိရန် Burmese-Wingsသို့ ဆက်သွယ်စုံစမ်းပါ။ </p>
            </td>
            <td rowspan="2"><img src="images/nocarry1.jpg"></td>
        </tr>    
        <tr>
            <td>
                <h3>သယ်ယူခြင်းပြုရန် ကန့်သတ်ထားသောပစ္စည်းများ</h3>
                    <p>ခေါက်ထားနိုင်သော လျှပ်စစ်ဘီး တပ်ကုလားထိုင်များ၊ အားကစားပစ္စည်း ကိရိယာ တန်ဆာပလာများ၊ လျှပ်စစ် ကိရိယာ တန်ဆာပလာများ၊ ရေခဲခြောက်နှင့် အရက်ပုလင်းများသည် သက်ဆိုင်ရာ စည်းမျဉ်း စည်းကမ်းများ နှင့် ညီညွတ်ပြီး ကြိုတင်ခွင့်ပြုချက် ရရှိထားပါက သယ်ယူနိုင်သည်။</p>
            </td>
        </tr>
    
        <tr>
            <td>
                <h3>ခရီးသွားလာရန် လိုအပ်ချက်များ</h3>
                    <p>အချို့သောနေရာဒေသများသို့ သွားရောက်ရေးအတွက် ပြည်ဝင်ခွင့်ဗီဇာ လိုအပ်မည်ဖြစ်သည်။ အဆိုပါ ပြည်ဝင်ခွင့်ဗီဇာရရှိရန်မှာ သင်တစ်ဦးတည်း၏ တာဝန်ပင်ဖြစ်သည်။ သင့်ခရီးသွားလာမှုကာလအတွက် တရားဝင်သက်တမ်းရှိ နိုင်ငံကူးလက်မှတ်တစ်ခု ရှိရမည်ဖြစ်ပြီး သက်တမ်းကုန်ဆုံးရက်သည် သင်ဝင်ရောက်မည့်နိုင်ငံများအားလုံးမှ လက်ခံနိုင်ရမည်ဖြစ်သည်။ နိုင်ငံကူးလက်မှတ်နှင့် ပြည်ဝင်ခွင့်ဗီဇာဆိုင်ရာ လိုအပ်မည့် အချက်အလက်များကို သင်သွားရောက်မည့်နိုင်ငံ (သို့မဟုတ်) နိုင်ငံများမှ သံရုံးများတွင် ရရှိနိုင်မည့်အပြင် ဒေသဆိုင်ရာ Burmese-Wings ရုံးများတွင်လည်း ရရှိနိုင်မည်ဖြစ်သည်။</p>
                    <p>လေယာဉ်လက်မှတ်ခများတွင် လေဆိပ်နှင့်ခရီးသည် အခွန်အခများအားလုံး ပါဝင်မည်မဟုတ်ပဲ၊ အဆိုပါအခွန်အခများကို ခရီးသည်တစ်ဦးချင်းစီက ပေးဆောင်ရမည်ဖြစ်သည်။ ထိုသို့သော သတင်းအချက်အလက်များကို လေယာဉ်ခနှုန်းထားနှင့်အတူ ဖော်ပြလေ့ရှိပြီး အခွန်အခများအားလုံး ပါဝင်လေ့ရှိသည်။</p>
                    <p>အချို့လေဆိပ်များတွင် ခရီးသည်ဝန်ဆောင်ခ ကောက်ခံကြပြီး အဆိုပါကောက်ခံမှုကို ခရီးသည်များမှ လေဆိပ်တွင်ပေးဆောင်ရမည်ဖြစ်သည်။ အဆိုပါ ကောက်ခံမှုများနှင့်သက်ဆိုင်သော သတင်းအချက်အလက်ကို ဤ Website တွင် ဖော်ပြထားခြင်း မရှိပေ။</p>
                    <p>အချို့သော အကောက်ခွန်များ၊ စည်းကြပ်ခွန်များနှင့် ခရီးသည်ဝန်ဆောင်ခ ကောက်ခံမှုများကို လေယာဉ်လက်မှတ်နှုန်းထားတွင် ထည့်သွင်းတွက်ချက်ထားပြီး လေယာဉ်လက်မှတ်ထုတ်ပေးချိန်တွင် ကောက်ခံကြသည်။ အဆိုပါ အခွန်အခများနှင့် ဝန်ဆောင်ခများသည် လေယာဉ်လက်မှတ်ကို အသုံးပြုသည့်အခါ ပြန်အမ်းငွေအဖြစ် ပြန်လည်ထုတ်ပေးမည်ဖြစ်သည်။ ပြန်အမ်းငွေရရှိရေးအတွက် ဒေသဆိုင်ရာ Burmese-Wings ရုံးသို့ ဆက်သွယ်ဆောင်ရွက်ပါ။</p>
            </td>
            <td><img src="images/passportvisa.jpg"></td>
        </tr>
        <tr>
            <td>
                <h3>လုံခြုံရေးစစ်ဆေးမှု</h3>
                    <p>အစိုးရသတ်မှတ်ပြဌာန်းချက်များအရ လေယာဉ်ပေါ်သို့တက်ရောက်ခြင်းမပြုမီ သင်နှင့် သင်၏အပ်နှံခရီးဆောင်အိတ်/ ပစ္စည်းများ၊ လက်ဆွဲခရီးဆောင်အိတ်/ ပစ္စည်းများကို လုံခြုံရေးစစ်ဆေးမှု ခံယူရမည်ဖြစ်သည်။</p>
            </td>
            <td><img src="images/security1.jpg"></td>
        </tr>
    </table>
    </body>
</html>