<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        //body{
            background-color:#c5e3f6;
        }
        img{border-radius: 25px;
            width: 500px;
            height:400px;
            }

        </style>
</head>
<body>
<h2 style="text-align:center">အပ်နှံခရီးဆောင်အိတ်/ ပစ္စည်း</h2>
<table>
        <tr>
            <td><img src="images/extrabag.jpg"></td>
            <td><h3 class="blue-text" style="color:blue;">လက်ဆွဲအိတ်ခွင့်ပြုချက်</h3>
                <p>မည်သည့်<span style="color:blue"><b>Burmese Wings</b></span> လေကြောင်းခရီးစဉ်တွင်မဆို လက်ဆွဲခရီးဆောင်အိတ်တစ်ခုကို လေယာဉ်ပေါ်သို့ ယူဆောင်နိုင်သည်။ ဥပမာအားဖြင့် ခရီးဆောင်အိတ်ငယ်တစ်ခု၊ စားပွဲတင်ကွန်ပြူတာတစ်လုံး သို့မဟုတ် ရုံးသုံးလက်ဆွဲအိတ်တစ်လုံးဖြစ်သည်။ လက်ဆွဲခရီးဆောင်အိတ်သည် အလျား x အနံ x အမြင့် ထုထည်ပမာဏ ၅၈ x ၃၄ x ၂၃ စင်တီမီတာထက် ကျော်လွန်ခြင်း မရှိရပေ။ လက်ဆွဲခရီးဆောင်အိတ်အတွက် အများဆုံးခွင့်ပြုအလေးချိန်မှာ ၇ ကီလိုဂရမ်ဖြစ်သည်။ သင်နှင့်အတူ လေယာဉ်ပေါ်သို့ အောက်ပါပစ္စည်းများကို ယူဆောင်နိုင်သည် </p>
                <p>ကုတ်အင်္ကျီတစ်ထည်၊ ထီးတစ်ချောင်း၊ လမ်းလျှောက်တုတ်/ ချိုင်းထောက် တစ်ခု၊ ကင်မရာတစ်လုံး၊ မှန်ပြောင်းတစ်လက်၊ သင့်လျော်သည့်အရေအတွက်ရှိ စာအုပ်နှင့် မဂ္ဂဇင်းများ၊ ကလေးခြင်းတောင်းတစ်လုံး (သို့မဟုတ်) ခေါက်နိုင်သော ကလေးလက်တွန်းလှည်းတစ်စီးနှင့် သင့်လျော်သောအရေအတွက်ရှိ ကလေးစားစရာများ။</p>
                <p>ခရီးသည်အားလုံးသည် အတည်ပြုချက် အကြောင်းကြားစာအပေါ်တွင် ဖော်ပြထားသော ခရီးဆောင်အိတ်/ ပစ္စည်း ခွင့်ပြုချက်အတိုင်း ခံစားကြရမည်ဖြစ်သည်။ ခရီးဆောင်အိတ်/ ပစ္စည်းခွင့်ပြုချက်မှာ အောက်ပါပုံစံနှစ်မျိုးဖြင့် ခွင့်ပြုပေးသည်
                    <ul>
                        <li>အရေအတွက်နည်းလမ်း (Piece concept)</li>
                        <li>အလေးချိန်နည်းလမ်း (Weight concept)</li>
                    </ul>
                </p>
            </td>
        </tr>
</table>
    <h3 class="blue-text" style="color:blue;">(၁)အရေအတွက်နည်းလမ်း (Piece concept)</h3>
    <p>အရေအတွက်နည်းလမ်း (Piece concept) ကို <span style="color:blue"><b>Burmese Wings</b></span>ဖြင့် လိုက်ပါသည့် ခရီးသည်များသည် အမေရိကန်နှင့် ကနေဒါ အသွား/ အပြန် (မရပ်မနား) ပျံသန်းပြေးဆွဲနေသည့် အခြားလေကြောင်းလိုင်းများသို့ လွှဲပြောင်းလိုက်ပါသည့်အခါတွင်သာ ကျင့်သုံးသည်။

</p>
    <h4 class="blue-text" style="color:blue;">အရေအတွက်နည်းလမ်းဖြင့် အခမဲ့ခွင့်ပြုချက်</h4>
    <p>Economy Class (ရိုးရိုးတန်း) တွင် လိုက်ပါသည့် ခရီးသည်တိုင်းသည် အများဆုံးထုထည်ပမာဏ (အလျား x အနံ x အမြင့်) ၁၅၈ ကုဗစင်တီမီတာ ထက်မပိုသောနှင့် အလေးချိန် ၂၃ ကီလိုဂရမ် ထက်မပိုသော ခရီးဆောင်အိတ်/ ပစ္စည်း ၂ ခုကို အခမဲ့သယ်ဆောင်ခွင့်ရမည်ဖြစ်သည်။
ရင်ခွင်ပိုက်ကလေးငယ်တိုင်းအတွက် Baby Buggy၊ Stroller၊ Push chair စသည့် ကလေးလက်တွန်းလှည်းတစ်မျိုးမျိုးနှင့် ကလေးထည့်အိတ်တစ်လုံး စုစုပေါင်းအရေအတွက်တစ်မျိုး သယ်ယူခွင့်ပြုသည်။ ကလေးထည့်အိတ်သည် ထုထည်ပမာဏအများဆုံး (အလျား x အနံ x အမြင့်)
ကုဗ ၁၁၅ စင်တီမီတာထက် ကျော်လွန်ခြင်းမရှိရမည့်အပြင် အလေးချိန်အရ ၁၀ ကီလိုဂရမ်ထက် မပိုရပေ။
ဘီးတပ်ကုလားထိုင်၊ ချိုင်းထောက် (သို့မဟုတ်) အရိုးအထောက်အကူပြုကိရိယာ တစ်မျိုးမျိုးဖြင့် ခရီးသွားလာရသည့် ခရီးသည်များအတွက် အဆိုပါပစ္စည်းများကို အခမဲ့သယ်ယူခွင့်ပြုသည်။</p>
<h4 class="blue-text" style="color:blue;">အရေအတွက်နည်းလမ်းဖြင့် ဝန်ပိုပစ္စည်း</h4>
<p>အခမဲ့သယ်ယူခွင့်ပြုချက်ထက် ကျော်လွန်သည့် ခရီးဆောင်အိတ်/ ပစ္စည်းများအားလုံးကို ဝန်ပိုပစ္စည်းအဖြစ်သတ်မှတ်ပြီး ဝန်ပိုကြေး စည်းကြပ်ကောက်ခံသွားမည်ဖြစ်သည်။ဝန်ပိုကြေးကို အောက်ပါခွင့်ပြုချက် ကျော်လွန်မှုများအတွက် စည်းကြပ်ကောက်ခံမည်ဖြစ်သည် 
    <ul>
        <li>ခရီးသည်တစ်ဦးချင်းစီအတွက် အခမဲ့ခွင့်ပြုချက် အရေအတွက် ၂ ခုထက် ကျော်လွန်ခြင်း</li>
        <li>အများဆုံးခွင့်ပြုသည့် ထုထည်ပမာဏ ကန့်သတ်ချက်ထက် ကျော်လွန်ခြင်း</li>
        <li>အများဆုံးခွင့်ပြုသည့် အလေးချိန် ကန့်သတ်ချက်ထက် ကျော်လွန်ခြင်း</li>
        <li>သက်ရှိတိရစ္ဆာန်များ သယ်ယူခြင်း</li>
    </ul>
</p>
<p>ဝန်ပိုကြေးတွက်ချက်မှု -

<span style="color:blue"><b>Burmese Wings</b></span> “အရေအတွက်နည်းလမ်း” အရ ဝန်ပိုကြေးမှာ ခွင့်ပြုချက်ထက်ပိုသော အရေအတွက်အပေါ် စည်းကြပ်ခြင်းဖြစ်သည်။</p>
    <h3 class="blue-text" style="color:blue;">(၂)အလေးချိန်နည်းလမ်း (Weight concept)</h3>
    <p>အလေးချိန်နည်းလမ်းမှာ လေကြောင်းခရီးစဉ်အားလုံးနှင့် သက်ဆိုင်သည့်နည်းလမ်းဖြစ်သည်။</p>
    <h4 class="blue-text" style="color:blue;">အလေးချိန်နည်းလမ်းဖြင့် အခမဲ့ခွင့်ပြုချက်</h4>
    <p>ခရီးသည်တစ်ဦးချင်းစီအတွက် အများဆုံးအခမဲ့ခွင့်ပြုချက်မှာ -
        <table border=1>
            <tr>
                <td></td>
                <td>Business Class</td>
                <td>Economy Class</td>
            </tr>
            <tr>
                <td>လက်မှတ်ထုတ်ပြီး/ အများဆုံးအခမဲ့ခွင့်ပြုချက်(ကီလိုဂရမ်)</td>
                <td>၄၀(ကီလိုဂရမ်)</td>
                <td>၃၀(ကီလိုဂရမ်)</td>
            </tr>
            <tr>
                <td>Seoul(ကိုရီးယား) ခရီးစဉ်အတွက် လက်မှတ်ထုတ်ပြီး/ အများဆုံးအခမဲ့ခွင့်ပြုချက် (ကီလိုဂရမ်)</td>
                <td></td>
                <td>၂၃(ကီလိုဂရမ်)</td>
            </tr>
        </table>
    </p>
    <h4 class="blue-text" style="color:blue;">အလေးချိန်နည်းလမ်းဖြင့် ဝန်ပိုပစ္စည်း</h4>
<p>အောက်ပါ အခြေအနေများတွင် ဝန်ပိုကြေးစည်းကြပ် ကောက်ခံမည်ဖြစ်သည် - 
    <ul>
        <li>Economy class ခရီးသည်၏ ခရီးဆောင်အိတ်ပစ္စည်းသည် အလေးချိန် ၃၀ ကီလိုဂရမ်ထက် ပိုမိုသောအခါ</li>
        <li>Business class ခရီးသည်၏ ခရီးဆောင်အိတ်ပစ္စည်းသည် အလေးချိန် ၄၀ ကီလိုဂရမ်ထက် ပိုမိုသောအခါ</li>
        <li>Seoul(ကိုရီးယား) ခရီးစဉ်အတွက် Economy class ခရီးသည်၏ ခရီးဆောင်အိတ်ပစ္စည်းသည် အလေးချိန် ၂၃ ကီလိုဂရမ်ထက် ပိုမိုသောအခါ</li>
        <li>ဝန်ပိုကြေးစည်းကြပ်မှုကို ပိုမိုသည့်ကီလိုဂရမ်ပေါ် မူတည်၍ တွက်ချက်ကောက်ခံမည်ဖြစ်သည်။</li>
    </ul>
</p>
<p><span style="color:blue"><b>Burmese Wings</b></span>လေကြောင်းခရီးစဉ်အားလုံးတွင် ဝန်ပိုတစ်ကီလိုဂရမ်လျှင် အမြင့်ဆုံးပုံမှန် တိုက်ရိုက်တစ်ကြောင်းစာ လူကြီးလေယာဉ်ခနှုန်းထား၏ ၁ ဒသမ ၅ ရာခိုင်နှုန်းဖြင့် စည်းကြပ်မည်ဖြစ်သည်။</p>
</body>
</html>