<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        body{
            background-image: linear-gradient(120deg, #e0c3fc 0%, #8ec5fc 100%);
            
        }

h2 {
	font-family: 'Dancing Script', cursive;
	font-size: 30px;
	
}
.overlay{
	width: 100%;
	height: 100%;
	padding: 50px;
	color:#071e3d;
	text-shadow: 1px 1px 1px #333;
  
	
}
.dropdown {
  position: relative;
  display: inline-block;
}

.dropdown-content {
  display: none;
  position: absolute;
  background-color: #f9f9f9;
  min-width: 160px;
  
  padding: 12px 16px;
  z-index: 1;
}

.dropdown:hover .dropdown-content {
  display: block;
}
img{
            width: 200px;
            height:150px;
        }
        table{
            width:100%;
            margin: 0 auto;
        }
        td{ padding-top: 0px;
            padding-left: 70px;
            padding-right: 70px;
            padding-bottom: 0px;
        }
</style>
</head>
<body>
<div class="overlay">
<h2 style="text-align:center">စင်္ကာပူနိုင်ငံမှလည်ပတ်ရန်နေရာဒေသများ</h2>

    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_singapore.png"></td></tr>
        <tr><td><span><h3>     စင်္ကာပူ(Singapore)  </h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>စင်္ကာပူဟု ထုတ်ဖော်ရည်ညွှန်းမှုကို အစောဆုံးသိကြရသည်မှာ ၃ ရာစုတွင်ဖြစ်သည်။ တရုတ်လူမျိုးတို့၏ အဆိုအရ ထိုစဉ်က စင်္ကာပူကို "Pu-luo-chung" (ကျွန်းဆွယ်၏အစွန်အဖျားမှကျွန်း) အဖြစ်ဖော်ပြခဲ့ကြသည်။</p>
        </div>
    </div>
    
    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_merlion.png"></td></tr>
        <tr><td colspan="4"><span><h3>  ရေသူခြင်္သေ့(The Merlion)   </h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ရေသူခြင်္သေ့ကို စင်္ကာပူ၏ လာဘ်ကောင်အဖြစ် သတ်မှတ်ထားကြသည်။ ရေသူခြင်္သေ့သည် စိတ်ကူးယဉ်ဒဏ္ဍာရီလာ သတ္တဝါတစ်ကောင်ဖြစ်ပြီး ခြင်္သေ့တစ်ဝက်၊ ငါးတစ်ဝက်ဖြစ်သည်။ ဤရေသူခြင်္သေ့သည် စင်္ကာပူနိုင်ငံသူ၊ နိုင်ငံသားများ၏ သတ္တိ၊ ကြံ့ကြံခိုင်နိုင်မှုနှင့် စွမ်းပကားတို့ကို ဖော်ကျူးသည့် သင်္ကေတအမှတ် လက္ခဏာဖြစ်သည်။ ဤရေသူခြင်္သေ့ကို ကြည့်ရှုလေ့လာရန် စိတ်ဝင်စားပါက နာမည်ကျော်စင်္ကာပူမြစ်၏ မြစ်ဝတွင် မတ်မတ်ရပ်နေသည့် ၈ မီတာအမြင့်ရှိ ရုပ်တုကြီးကို မြင်ရပါလိမ့်မည်။ ထိုနေရာသို့ရောက်ရှိရန် Raffles Place MRT ဘူတာမှ မြစ်ကမ်းခြေတစ်လျှောက် လမ်းလျှောက်သွားလိုက်ပါ။</p>
        </div>
    </div>
       
    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_chinatown.png"></td></tr>
        <tr><td colspan="4"><span><h3>တရုတ်တန်း(China Town)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>စင်္ကာပူ၏ တရုတ်တန်းမှာ စင်္ကာပူတစ်ကျွန်းလုံးတွင် လူသိများထင်ရှားကျော်ကြားဆုံး နေရာများအနက်မှ တစ်နေရာပင်ဖြစ်သည်။ တရုတ်တန်းစတင်ခဲ့မှုကို ပြန်ကြည့်မည်ဆိုလျှင် ၁၈၂၀ ပြည့်နှစ်တွင် တရုတ်ပြည်စီမိန်း (Xiamen) မှ ပထမဆုံးတရုတ်ကုန်သည် ကျွန်းပေါ်သို့စတင်ခြေချမှုက အစပျိုးခဲ့ခြင်းပင်ဖြစ်သည်။ ဤနယ်မြေသို့လာရောက်ဖြစ်ခဲ့ပါက ဤနေရာတွင် အရောင်အသွေးစုံလင်လှပြီး တမူထူးခြားသည့် ပတ်ဝန်းကျင် သွင်ပြင်လက္ခဏာ ရှိနေကြောင်း သင်သတိပြုမိပါလိမ့်မည်။ ဤနေရာသည် အလွန်ကြွယ်ဝချမ်းသာသော စီးပွားရေးနယ်မြေတစ်ခုလည်းဖြစ်သည်။ တရုတ်နှစ်သစ်ကူးပွဲတော်ကာလတွင် များပြားလှသည့် တရုတ်ရိုးရာ အစားအသောက်များကို မြင်တွေ့ရမည်ဖြစ်ပြီး တရုတ်တန်း၏ အရောင်အသွေးစုံ ဆင်ယင်ချယ်သထားမှုကို တအံ့တဩဖြစ်သွားစေမည်ဖြစ်သည်။ ထိုနေရာသို့ရောက်ရှိရန် Outram ပန်းခြံ (သို့မဟုတ်) Chinatown MRT ဘူတာမှ လမ်းအနည်းငယ်လျှောက်လိုက်ပါ။</p>
        </div>
    </div>
    
    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_clarkequay.png"></td></tr>
        <tr><td colspan="4"><span><h3>ကလပ်ကီးဆိပ်ကမ်း(Clarke Quay)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>စင်္ကာပူမြို့၏ ညဖက်ဘဝကို စိတ်ဝင်စားသူများအတွက် အလွန်လူသိများထင်ရှားသည့် အချိန်ဖြုန်းစရာနေရာ တစ်နေရာပင်ဖြစ်သည်။ ဤနေရာတွင် များပြားလှသော လေအေးစက်တပ် ဈေးဆိုင်ဖွင့်ထားသည့် အိမ်များ၊ အမှတ်တရပစ္စည်းများရောင်းချသည့် တွန်းလှည်းများ၊ အဖျော်ယမကာဆိုင်များ၊ ဒစ္စကိုနှင့် စားသောက်ဆိုင်များကို မြင်တွေ့ရမည်ဖြစ်သည်။ ၎င်းတို့အပြင် ဤနေရာတွင် မြောက်များလှစွာသော လက်မှုအနုပညာပစ္စည်းများ၊ အမှတ်တရ လက်ဆောင်ပစ္စည်းများကိုလည်း မြင်တွေ့နိုင်မည်ဖြစ်သည်။ ဈေးဝယ်သူများနှင့် ညစာသုံးဆောင်သူများ အတွက် ပြီးပြည့်စုံသည့် နေရာတစ်နေရာပင်ဖြစ်သည်။ ထိုနေရာသို့ရောက်ရှိရန် Clarke Quay MRT ဘူတာမှ မြစ်ကမ်းခြေအတိုင်း သွားလိုက်ပါ။</p>
        </div>
    </div>
    <br>
    <br>
    <br>
    <br>
    <br>
    <div class="dropdown">
    <table>
        <tr><td></td><td><img src="images/img_sentosaisland.png"></td></tr>
        <tr><td></td><td colspan="4"><span><h3>ဆန်တိုဆာကျွန်း(Sentosa Island)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ဆန်တိုဆာကျွန်းသည် စင်္ကာပူ၏ ပထမတန်း ကျွန်းအပန်းဖြေစခန်းတစ်ခုဖြစ်ပြီး များပြားလှစွာသော ဆွဲဆောင်မှုများဖြင့် စိတ်နှလုံးကို ညို့ယူဖမ်းစားမည့်အပြင် တစ်နှစ်တာပတ်လုံး ပွဲလမ်းသဘင်များဖြင့် ပြည့်နှက်နေအောင် စီစဉ်ထားသည်။ သင့်အနေဖြင့် Volcano Land၊ The Orchid Garden၊ The musical fountain၊ အံ့ဖွယ်ဂေါက်ကွင်း၊ ပင်လယ်ကမ်းခြေများတွင် ပျော်ရွှင်ကြည်နူးမှုကိုခံစားရင်း (သို့မဟုတ်) လှပသည့် ကမ်းခြေတစ်လျှောက် နားနားနေနေ အပမ်းဖြေခြင်းဖြင့် အနားယူနိုင်ပါသည်။ ထိုနေရာသို့ရောက်ရှိရန် Vivo City အနီး တာရိုးလမ်းတံတားမှတဆင့် လမ်းလျှောက်လာနိုင်ပါသည်။ Sentosa အမြန်ရထားဖြင့် Harbour Front (ဆိပ်ကမ်းရှေ့ဘူတာ) မှ Vivo City၊ St. James Power Stations မှ Sentosa သို့ လာရောက်နိုင်ပါသည်။ ကား၊ အငှားယာဉ်၊ အများပြည်သူသုံးဘတ်စ်ကားများ (သို့မဟုတ်) MRT ဖြင့်လည်းကောင်း လာရောက်နိုင်ပါသည်။ သင့်အနေဖြင့် အမြင့်ကိုမကြောက်ပါက ကောင်းကင်ကြိုးကားဖြင့် စီးနင်းမှုကိုလည်း ရွေးချယ်နိုင်ပါသည်။</p>
        </div>
    </div>
    
    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_jurongbirdpark.png"></td></tr>
        <tr><td colspan="4"><span><h3> ဂျူယွန်းငှက်စခန်း(Jurong Bird Park)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ဂျူယွန်းငှက်စခန်းသည် ငှက်များကို လွတ်လပ်စွာပျံသန်းခွင့်ပြုထားသည့် ဆောင်ရွက်ချက်ကြောင့် နာမည်ကျော်ကြားပြီး ငှက်မျိုးစိတ်ပေါင်း ၆၀၀ ကျော် မွေးမြူထားသည်။ အာရှပစိဖိတ်ဒေသတွင် အလားတူအမျိုးအစားငှက်စခန်းများအနက် အကြီးဆုံးဖြစ်ပြီး ငှက်ပန်းခြံအတွင်း ကမ္ဘာ့အမြင့်ဆုံး လူလုပ် ရေတံခွန်ကြီးလည်း ရှိသည်။ ပန်းခြံ၏ နာမည်ကျော်ကြားမှုကို ဖြစ်စေသည့် ကမ္ဘာ့အဆင့် All Star Bird Show ငှက်ပြပွဲကြီးကို တက်ရောက်နိုင်ရေးအတွက် ပြပွဲကျင်းပမည့်အချိန်ကို စစ်ဆေးကြည့်ရှုရန် သတိရလိုက်ပါ။ ထိုနေရာသို့ရောက်ရှိရန် Boon Lay MRT ဘူတာသို့ MRT စီးနင်းလိုက်ပါပြီး ထိုမှတဆင့် SBS ဘတ်စ်ကား ၁၉၄ (သို့မဟုတ်) ၂၅၁ ကို စီးနင်းလိုက်၍ရောက်ရှိနိုင်ပါသည်။</p>
        </div>
    </div>
    <div class="dropdown">
    <table>
        <tr><td><img src="images/img_orchanroad.png"></td></tr>
        <tr><td colspan="4"><span><h3>သစ်သီးခြံလမ်း(Orchard Road)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>Orchard လမ်းသည် မြို့၏ စီးပွားရေး အဓိကလမ်းမ ဖြစ်သည့်အားလျော်စွာ စင်္ကာပူတစ်ခွင်လုံးတွင် လှုပ်လှုပ်ရှားရှားအဖြစ် အများဆုံးနေရာများအနက် တစ်ခုဖြစ်နေသည်။ ဈေးဝယ်သူများအတွက် နိဗ္ဗာန်ဘုံတစ်ခုပင်ဖြစ်သည်။ ဈေးဆိုင်ခန်းများ အချက်အချာသည် Orchard လမ်းပေါ်တွင် ဗဟိုပြုပြီး ၂ ဒသမ ၅ ကီလိုမီတာခန့်အလျား ဖြန့်ကျက်ထားသည်။ ကမ္ဘာပေါ်တွင် အကြီးဆုံးဈေးဆိုင်တန်း (Shopping mall) များ စုစည်းထားရှိသည့် နေရာများအနက် တစ်နေရာအဖြစ်ယူဆကြသည်။ ထိုနေရာသို့ရောက်ရှိရန်မှာ အများပြည်သူသုံးဘတ်စ်ကား၊ အငှားယာဉ် (သို့မဟုတ်) ကိုယ်ပိုင်ကားဖြင့် လာရောက်နိုင်သည် (သို့မဟုတ်) MRT ဖြင့် Orchard MRT ဘူတာအထိ စီးနင်းလိုက်ပါနိုင်သည်။</p>
        </div>
    </div>
    </div>
    <br>
</body>
</html>