<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">တောင်ကြီး/ကလော</h2>
    <table>
        <tr>
            <td><img src ="images/tg.jpg"></td>
            <td><h3>တောင်ကြီး</h3><p>ရှမ်းပြည်နယ်၏ မြို့တော် တောင်ကြီးသည် မတူကွဲပြားသော ရှုခင်းများနှင့် အတွေ့အကြုံများ ပေါကြွယ်ဝသော ဒေသသို့ သဘာဝ၀င်ပေါက် ဖြစ်သည်။ မကြာသေးမီနှစ်များအတွင်း ရှမ်းပြည်နယ်၏ အများစုမှာ ခရီးသွားများကို ပိတ်ထားသော်လည်း ခရီးသွားများသည် အင်းလေးကန်၏ အံ့ဖွယ်ကောင်းမှုများ၊ ယဉ်ကျေးမှုဆိုင်ရာ နေရာများနှင့် အရိုက်ခံရသော ရွာများကို လွမ်းမောနေကြဆဲဖြစ်သည်။ ဤထူးခြားထင်ရှားသော မြန်မာနိုင်ငံသို့ ခရီးထွက်ရန် မစီစဉ်မီ နောက်ဆုံးထွက် ခရီးသွား အကြံဉာဏ်ကို ကြည့်ပါ။ အချိန်မှန်ရင် ရှာဖွေတွေ့ရှိဖို့ အရမ်းတန်ပါတယ်။ အေးချမ်းပြီး အသွင်အပြင်ဖြင့် တောင်ကြီးတွင် တည်းခိုရန် အကောင်းဆုံးနေရာများကို ကျွန်ုပ်တို့၏ရွေးချယ်ထားသော ဤအတော်လေးရှာဖွေမရသေးသောဒေသကို ရှာဖွေတွေ့ရှိရန် ဧည့်သည်များကို နှစ်မြှုပ်လိုက်ပါ။</p>

                                <p>တောင်ကြီးမြို့သည် နှစ်စဉ်နိုဝင်ဘာလတွင် ကျင်းပသည့် မီးပုံးပျံပွဲတော်အတွက် ကျော်ကြားသည်။ ကြီးမားကျယ်ပြန့်သော တိရစ္ဆာန်ပုံသဏ္ဍာန် စက္ကူလေပူဖောင်းများသည် နေ့ခင်းဘက်တွင် မြို့ပေါ်တွင် ပျံဝဲနေပုံ သို့မဟုတ် ညနေခင်းတွင် ပျော့ပျောင်းသော ညလေထုတွင် မီးရှူးမီးပန်းများ တင်ဆောင်လာသော မီးပုံးပျံများကို ကြည့်ရှုလိုက်ပါ။ လက်ဖက်ရည် ခွက်များကို ရေနွေးငွေ့ဖြင့် ရောင်းဝယ်ဖောက်ကားသည့် ထိုင်းနှင့် တရုတ် ကုန်ပစ္စည်းများ အရောင်းအ၀ယ်ပြုလုပ်သည့် မြို့၏ ဈေးနေ့သည် နောက်ထပ်ထူးခြားချက်တစ်ခု ဖြစ်သည်။ တောင်ကြီးမြို့မှ ရှုခင်းသာလမ်းဖြစ်သော ကက္ကူစေတီ သို့မဟုတ် ရွှေငပေကျောင်း ဘုန်းတော်ကြီးကျောင်းကို 'Jumping Cat Monastery' ဟုလည်း ခေါ်တွင်စေကာမူ ၎င်း၏ လေ့ကျင့်နေထိုင်သူ ကြောင်များအတွက် 'Jumping Cat Monastery' ဟု အမည်ပေးထားသည်။ ဝေးလံခေါင်သီသောရွာဖြစ်သည့် Sagar ၏ ဘုန်းကြီးကျောင်းနှင့် ရာစုနှစ်များစွာ သက်တမ်းရှိ စေတီပုထိုးများကို စူးစမ်းလေ့လာရန် နောက်ထပ် စွန့်စားပါသေးသည်။</p>
            </td>
        </tr>
        <tr>
            
            <td><h3>ကလော</h3><p>ရှမ်းပြည်နယ်မှာ တည်ရှိတဲ့ တောင်ကုန်းလေးတစ်မြို့ဖြစ်တဲ့ ကလောမြို့ဟာ အပူပိုင်း အပူပိုင်း အပူဒဏ်ကနေ ခရီးသွားတွေကို ဝေးရာကို ခေါ်ဆောင်သွားပါတယ်။ ဤဆန်းကြယ်သောမြို့သည် ယေဘူယျခရီးသွားဧည့်သည်များနှင့် ဝေးကွာပြီး လူသားတို့၏ဝင်ရောက်စွက်ဖက်မှုကြောင့် မပျက်စီးဘဲ သန့်ရှင်းလတ်ဆတ်သောအလှကို ပေးဆောင်သည်။</p>

                                <p>ဤရှေးဟောင်းဗြိတိသျှတောင်ကုန်းမြို့သည် နိုင်ငံ၏ တောင်တက်ခရီးများစွာအတွက် အချက်အချာကျသည်။ မြို့သည် သေးငယ်ပြီး နာရီဝက်အတွင်း လမ်းလျှောက်နိုင်သည်။ ကလောတွင် သာယာလှပသော ရှမ်းတောင်တန်းများကို ဖြတ်သန်းသွားသည့် တောင်တက်လမ်းများစွာရှိသည်။</p>
            </td>
            <td><img src ="images/kalaw.jpg"></td>
        </tr>
        
    </table>
</body>
</html>