<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        body{
            background-image: linear-gradient(120deg, #e0c3fc 0%, #8ec5fc 100%);
            
        }

h2 {
	font-family: 'Dancing Script', cursive;
	font-size: 30px;
	
}
.overlay{
	width: 100%;
	height: 100%;
	padding: 50px;
	color:#071e3d;
	text-shadow: 1px 1px 1px #333;
  
	
}
.dropdown {
  position: relative;
  display: inline-block;
}

.dropdown-content {
  display: none;
  position: absolute;
  background-color: #f9f9f9;
  min-width: 160px;
  
  padding: 12px 16px;
  z-index: 1;
}

.dropdown:hover .dropdown-content {
  display: block;
}
img{
            width: 200px;
            height:150px;
        }
        table{
            width:100%;
            margin: 0 auto;
        }
        td{ padding-top: 0px;
            padding-left: 125px;
            padding-right: 125px;
            padding-bottom: 0px;
        }
</style>
</head>
<body>
<div class="overlay">
<h2 style="text-align:center">ထိုင်းနိုင်ငံမှလည်ပတ်ရန်နေရာဒေသများ</h2>

    <div class="dropdown">
    <table>
        <tr><td><img src="images/bangkok.png"></td></tr>
        <tr><td><span><h3>ဘန်ကောက်(Bangkok)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ကျောက်ဖယားမြစ် (Chao Phraya River) ကမ်းပေါ်တွင် တည်ရှိသည့် ဘန်ကောက်မြို့သည် ထိုင်းနိုင်ငံ၏ မြို့တော်ဖြစ်သည်။ နိုင်ငံ၏အကြီးဆုံးမြို့လည်းဖြစ်ပြီး လူဦးရေ ၇ သန်းခန့် နေထိုင်ကြသည်။ ကမ္ဘာပေါ်တွင် လူဦးရေအထူထပ်ဆုံးမြို့များအနက် အဆင့် ၂၂ ဖြစ်သည့် ဤကြွယ်ဝချမ်းသာသည့်မြို့မှာ နှစ်စဉ်ဧည့်သည် ၁၅ သန်းခန့်ကို လက်ခံရရှိလျက်ရှိသည်။ဘန်ကောက်မြို့သည် အပူပိုင်းဇုန်ရာသီဥတုသွင်ပြင်လက္ခဏာဆောင်ပြီး တစ်နှစ်တာကာလအတွင်း အချိန်အများစုမှာ စိုထိုင်းလျက်ရှိသည်။ ဘန်ကောက်မြို့သည် ခြောက်သွေ့သောရာသီနှင့် စွတ်စိုသောရာသီဥတု တစ်လှည့်စီကျရောက်နေသည်။ ခြောက်သွေ့ရာသီမှာ မြင့်မားသည့်စိုထိုင်းဆ အဆင့်နှင့်အတူပူနွေးပြီး ညအချိန်ကာလများတွင် သာယာနှစ်လိုဖွယ်ကောင်းသည်။သမိုင်းကြောင်းအရ ဘန်ကောက်မြို့မှာ သေးငယ်သောကုန်သွယ်ရေးဗဟိုဌာနတစ်ခုဖြစ်ခဲ့ပြီး ယခုအခါတွင်မူ အရှေ့တောင်အာရှတွင် အရေးပါသောစီးပွားရေးနှင့် ဘဏ္ဍာရေးဗဟိုအချက်အချာအဖြစ် ဖွံ့ဖြိုးတိုးတက်နေပြီဖြစ်သည်။ ဘန်ကောက်မြို့နှင့်စပ်လျဉ်း၍ စိတ်ဝင်စားဖွယ်ကောင်းသည့်အချက်မှာ မြို့၏အမည်အပြည့်အစုံသည် Guinness Book of Records တွင် နေရာတစ်ခု၏ ကမ္ဘာ့အရှည်လျားဆုံးအမည်အဖြစ် စာရင်းဝင်နေခြင်းပင်ဖြစ်သည်။</p>
        </div>
    </div>
    
    <div class="dropdown">
    <table>
        <tr><td><img src="images/pattaya.png"></td></tr>
        <tr><td colspan="4"><span><h3>ပတ္တယား(Pattaya)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ကမ္ဘာနှင့်အဝှမ်း ကောင်းစွာသိရှိကြသည့် ပင်လယ်ကမ်းခြေအပန်းဖြေစခန်းမြို့တစ်ခုဖြစ်သည့် ပတ္တယားသည် ဘန်ကောက်မြို့၏ အရှေ့တောင်ဖက် ကီလိုမီတာ ၁၇၀ ခန့်အကွာ ထိုင်းပင်လယ်ကွေ့ အရှေ့ဖက်ကမ်းရိုးတန်းပေါ်တွင် တည်ရှိသည်။ ပတ္တယားမြို့သည် ကမ်းရိုးတန်းတစ်လျှောက် ၁၅ ကီလိုမီတာကျော် ဖြန့်ကျက်နေသည်။ လူဦးရေ ၉၆,၀၀၀ ကျော်ရှိပြီး မတူညီကွဲပြားသည့် နိုင်ငံသားပေါင်းစုံ စုပေါင်းနေထိုင်ရာ မြို့ တစ်မြို့ဖြစ်သည်။ နှစ်စဉ်နှစ်တိုင်း ဧည့်သည် ၅ သန်းကျော်ကို ကြိုဆိုလက်ခံရာမြို့ဖြစ်သည်။သွားရောက်လည်ပတ်ရန် အကောင်းဆုံးကာလမှာ နိုဝင်ဘာလမှ ဖေဖော်ဝါရီလအထိဖြစ်ပြီး အဆိုပါကာလတွင် ရာသီဥတုမှာ ခြောက်သွေ့ပြီး ၂၀ ဒီဂရီစင်တီဂရိတ်မှ ၃၀ ဒီဂရီစင်တီဂရိတ်အကြား အနေတော်ပူနွေးသည်။ ဖေဖော်ဝါရီလမှ မေလအထိမှာ ပူပြင်းခြောက်သွေ့သော ရာသီဥတုရှိပြီး တခါတရံ မိုးနှင့်အတူ ပြင်းထန်သည့်မိုးကြိုးမုန်တိုင်းများ ကျရောက်တတ်သည်။ မုတ်သုန်ရာသီမှာ ဇွန်လမှ အောက်တိုဘာလအထိဖြစ်ပြီး ပြင်းထန်သည့်မိုးနှင့်အတူ စွတ်စိုထိုင်းမှိုင်းမှု ၉၀ ရာခိုင်နှုန်းနှင့် အပူချိန်မှာ ၂၅ ဒီဂရီစင်တီဂရိတ်မှ ၃၅ ဒီဂရီစင်တီဂရိတ်ထိ ရှိသည်။</p>
        </div>
    </div>
       
    <div class="dropdown">
    <table>
        <tr><td><img src="images/chiangmai.png"></td></tr>
        <tr><td colspan="4"><span><h3>ချင်းမိုင်(Chiang Mai)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ချင်းမိုင်သည် ဒုတိယအကြီးဆုံးမြို့နှင့် ထိုင်းနိုင်ငံ၏ အရေးပါဆုံးမြို့များအနက် တစ်မြို့ဖြစ်သည်။ ပိုင်မြစ်ကမ်းပေါ်တွင်တည်ရှိသည့် ချင်းမိုင်မြို့သည် ချင်းမိုင်ပြည်နယ်၏ ပြည်နယ်မြို့တော်လည်းဖြစ်သည်။ လူဦးရေ ၁၇၀,၀၀၀ ခန့် နေထိုင်သည့် ချင်းမိုင်မြို့သည် ခေတ်သစ်နှင့် ရိုးရာ နှစ်လိုဖွယ်ပေါင်းစပ်နေမှုကြောင့် အာရှ၏ထိပ်တန်းနေရာဒေသများအနက် တစ်ခုအဖြစ်မှတ်ယူခံထားရသည်။ချင်းမိုင်မြို့၏ရာသီဥတုမှာ အီကွေတာရပ်ဝန်း သဘာဝအတိုင်း ပူပြင်းစိုစွတ်သည့် နွေရာသီကာလများနှင့် နှစ်လိုဖွယ်အေးမြသည့် ဆောင်းရာသီကာလများဖြစ်သည်။ ဇူလိုင်မှ အောက်တိုဘာအထိကာလအတွင်း မုတ်သုံမိုးများက စိမ်းလန်းစိုပြေမှုကို ဖော်ဆောင်ပေးသည်။ ဆောင်းရာသီကာလများမှာ လာရောက်လည်ပတ်ရန် အကောင်းဆုံးအချိန်ဖြစ်ပြီး ထိုအချိန်တွင် ရာသီဥတုမှာ မအေးလွန်းမပူလွန်း မျှတပြီး တောက်ပသည့် နေရောင်ခြည်နှင့် လှပသည့်ပန်းများ ဖူးပွင့်ဝေဆာနေကြသည်။ချင်းမိုင်မြို့ကို ၁၂၉၆ ခုနှစ်တွင် တည်ထောင်ခဲ့ပြီး အိုးလုပ်ငန်း၊ ပန်းပုနှင့် အခြားအနုပညာများအတွက် ထူးခြားသည့်အချက်အချာဒေသဖြစ်ခဲ့သည်။ အမျိုးမျိုးသော အနုပညာနှင့် လက်မှုပညာအရောင်းဆိုင်များတွင် မြို့၏ထင်ပေါ်ကျော်ကြားမှုဂုဏ်သတင်းကို ဆက်လက်ထိန်းသိမ်းပေးသည့်လက်ရာများ ယခုတိုင်တွေ့မြင်နေရဆဲဖြစ်သည်။ ယခုအခါတွင် ထိုင်းနိုင်ငံ၏ ဖွင့်ဖြိုးတိုးတက်မှု မြန်ဆန်သော မြို့အဖြစ်ရပ်တည်လျှက်ရှိသည်။</p>
        </div>
    </div>
    <br>
    <br>
    <br>
    <br>
    <br>
    <div class="dropdown">
    <table>
        <tr><td></td><td><img src="images/phuket.png"></td></tr>
        <tr><td></td><td colspan="4"><span><h3>ဖူးခက်(Phuket)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>ဖူးခက်သည် ထိုင်းနိုင်ငံ၊ ဖူးခက်ကျွန်းပေါ်ရှိ မြို့တစ်မြို့ဖြစ်သည်။ ဖူးခက်သည်သာယာ၀ပြောသော စီးပွားရေးအချက်အချာ မြို့ငယ်တစ်မြို့ဖြစ်ပြီး ကိုလိုနီခေတ် ဗိသုကာလက်ရာများနှင့် အာရုံဖမ်းစားနိုင်သည့် ပင်လယ်ကမ်းခြေများနှင့် ဆွဲဆောင်နေသည့်မြို့ဖြစ်သည်။ ၂၀၀၄ ခုနှစ်တွင် ဖူးခက်ကို မြို့တစ်မြို့အဖြစ် တရားဝင်ပေါင်းစည်းပေးခဲ့ပြီး လူဦးရေ ၆၀,၀၀၀ ခန့် နေထိုင်ရာဖြစ်သည်။ဖူးခက်မြို့မှာ အပူပိုင်းမုတ်သုန်ရာသီဥတုရှိပြီး တစ်နှစ်ပတ်လုံး ပူနွေးသည့်အပူချိန်ရှိသည်။ ဖူးခက်တွင် မုတ်သုန်လေများကြောင့် အဓိကရာသီဥတုနှစ်ခုရှိပြီး ခြောက်သွေ့သည့်ရာသီဥတုနှင့် စိုစွတ်သည့်ရာသီဥတုဖြစ်သည်။ ဧပြီမှ မေလအထိ အပူပြင်းဆုံးကာလဖြစ်ပြီး အောက်တိုဘာနှင့် နိုဝင်ဘာမှာ အအေးဆုံးလများဖြစ်သည်။ဖူးခက်ဆိုသောအမည်မှာ တောင်ကုန်းတစ်ခုဟုအဓိပ္ပာယ်ရသော “Bukit” ဆိုသော စကားလုံးမှ မြစ်ဖျားခံလာခြင်းဖြစ်သည်။ ဖူးခက်မြို့မှာ ရိုးရာဓလေ့ထုံးတမ်းလိုက်နာမှုနှင့် ခေတ်မီနေထိုင်မှုတို့ ပေါင်းဆုံရာ စိတ်ဝင်စားဖွယ်နေရာတစ်ခုဖြစ်သည်။ မြို့၏ဖွံ့ဖြိုးတိုးတက်လာသည့် စီးပွားရေးတွင် သံဖြူသတ္တုတွင်းလုပ်ငန်း၊ စိုက်ပျိုးရေးနှင့် ရေထွက်ကုန်ပစ္စည်းများ ပါဝင်သည်။</p>
        </div>
    </div>
    <div class="dropdown">
    <table>
        <tr><td><img src="images/ayutthaya.png"></td></tr>
        <tr><td colspan="4"><span><h3>အယုဒ္ဓယ(Ayutthaya)</h3></span></td></tr></table>
        <div class="dropdown-content">
        <p>သမိုင်းဝင်မြို့ဖြစ်သည့် အယုဒ္ဓယသည် ထိုင်းနိုင်ငံအလယ်ပိုင်း မြေပြန့်လွင်ပြင်မှ ကျွန်းတစ်ကျွန်းပေါ်ရှိ ယခုတိုင်ခေတ်မဆန်သေးသော ရှေးဟောင်းမြို့တစ်မြို့ဖြစ်သည်။ အယုဒ္ဓယသည် ပြည်နယ်မြို့တော်ဖြစ်ပြီး ဘန်ကောက်မြို့မှ ကီလိုမီတာ ၉၀ ဝန်းကျင် ကွာဝေးသည်။ အယုဒ္ဓယမြို့သည် ကျောက်ဖယား (Chao Phraya)၊ လော့ဘူရီ (Lopburi) နှင့် ပါဆက် (Pa Sak) မြစ်သုံးခုဆုံရာတွင် တည်ရှိသည်။လူဦးရေ ၇၅,၀၀၀ ကျော်ရှိသည့်မြို့သည် ခန့်မှန်းခြေအပူချိန် ၂၀ ဒီဂရီစင်တီဂရိတ်မှ ၃၇ ဒီဂရီစင်တီဂရိတ်ကြား ရှိသည်။ နိုဝင်ဘာမှ ဖေဖော်ဝါရီထိကာလသည် လည်ပတ်ရန်အကောင်းဆုံးအချိန်အဖြစ် မှတ်ယူရမည်ဖြစ်သည်။ အယုဒ္ဓယမြို့သည် ၁၇၆၇ ခုနှစ်တွင် မြန်မာစစ်တပ်၏ ဖျက်ဆီးခြင်းခံခဲ့ရသည်။ သို့ရာတွင် မြို့၏အပျက်အစီးများသည် ယခုတိုင် အယုဒ္ဓသမိုင်းဝင်ပန်းခြံအတွင်း ရှိနေဆဲဖြစ်သည်။ မျက်မှောက်မြို့ကို အဆိုပါ အပျက်အစီးများကြားမှ ထူထောင်ထားခြင်းဖြစ်သည်။ ၁၉၉၁ ခုနှစ်တွင် မြို့ကို UNESCO ၏ ကမ္ဘာ့အမွေအနှစ်နေရာတစ်ခုအဖြစ် ကြေညာခဲ့သည်။ အယုဒ္ဓယသို့ ရထားဖြင့် သွားရောက်ပါက ဈေးအသက်သာဆုံးနှင့် သဘာဝ အလှအပများ ကိုခံစားနိုင်မည် ဖြစ်သည်။ သို့ရာတွင် ဘန်ကောက်မှ မီနီဘတ်စ်နှင့် ပုံမှန်ခရီးသည်တင် ဘတ်စ်ကားကြီးများ လည်းရှိသည်။</p>
        </div>
    </div>
    <br>
</body>
</html>