<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <style>
        h2{
            font-family: 'Quicksand', sans-serif;
            font-weight: bold;
            height: 3rem;
            line-height: 3rem;
            padding: 0 3rem;
            border: 0;
            border-radius: 3rem;
            background-size: 300% 100%;
            transition: all 0.3s ease-in-out;
            background-color:#22d1ee;
        }
        body{
            background-image: linear-gradient(to top, #fff1eb 0%, #ace0f9 100%);
            background-attachment: fixed;
        }
        img{border-radius: 25px;
            width: 700px;
            height:400px;
        }
        td{ padding-top: 10px;
            padding-left: 10px;
            padding-right: 10px;
            padding-bottom: 10px;
        }
    </style>
</head>
<body>
    <h2 style="text-align:center">ရန်ကုန်</h2>
    <table>
        <tr>
            <td><img src ="images/ygyg.jpg"></td>
            <td rowspan="2"><p>ရန်ကုန်သည် မြန်မာနိုင်ငံ၏ အကြီးဆုံးနှင့် အဓိကစီးပွားရေးအချက်အချာမြို့ဖြစ်ပြီး မြန်မာနိုင်ငံသို့ လေကြာင်း၊ ရေကြောင်းမှ ဝင်ရောက်ရာ တံခါးပေါက်ဖြစ်သည်။ ရန်ကုန်သည် ပင်လယ်မှ ကီလိုမီတာ ၃၀ အကွာ ရန်ကုန်မြစ်ကမ်းပေါ်တွင် တည်ရှိသည်။ ရန်ကုန်မြို့၏ ရှေးဦးအမည်မှာ ဥက္ကလာဖြစ်သည်။ လွန်ခဲ့သောနှစ်ပေါင်း ၂၅၀၀ ကျော် ဂေါတမဗုဒ္ဓမြတ်စွာဘုရား သက်တော်ထင်ရှားပွင့်တော်မူစဉ် စွန့်ကြဲတော်မူခဲ့သော ဗုဒ္ဓဆံတော်များကို ဌာပနာထည့်သွင်းပူဇော်ရန် ရွှေတိဂုံစေတီတော်ကြီးကို တည်ထားခဲ့ပြီးနောက် ဥက္ကလာမြို့သည် ဘုရားဖူးမျှော်ရာ အဓိကဌာနအဖြစ် လူသိများထင်ရှားလာပြီး ဒဂုံမြို့အဖြစ် ခေါ်ဝေါ်သုံးစွဲခဲ့ကြသည်။ သက္ကရာဇ် ၁၇၅၅ ခုနှစ်တွင် ကုန်းဘောင်မင်းဆက်ကိုထူထောင်ခဲ့သူ အလောင်းမင်းတရားကြီးက အောက်မြန်မာနိုင်ငံကို သိမ်းပိုက်ခဲ့ပြီးနောက် ရန်အပေါင်းချုပ်ငြိမ်းပြီးဆုံးသည့်အနေဖြင့် ဒဂုံမြို့ကို ရန်ကုန်ဟု အမည်ပြောင်းလဲသမုတ်ပေးခဲ့သည်။ ပေါ်တူဂီခြေကုတ်စခန်းဖြစ်သည့် သံလျင်ကို အနောက်ဖက်လွန်မင်းတရားကြီး သိမ်းပိုက်ပြီးနောက် ရန်ကုန်မြို့သည် ပြည်တွင်း၊ ပြည်ပ ကုန်သွယ်ရေးအတွက် အရေးပါသည့်ဆိပ်ကမ်းမြို့တစ်မြို့ဖြစ်လာခဲ့သည်။</p>   
                <p>၁၈၅၂ ခုနှစ်တွင် အင်္ဂလိပ် - မြန်မာ ဒုတိယစစ်ပွဲ ဖြစ်ပွားခဲ့ပြီး အောက်မြန်မာနိုင်ငံမှာ ဗြိတိသျှလက်အောက် ကျရောက်ခဲ့ရသည်။ ဗြိတိသျှတို့က ရန်ကုန်ကို Rangoon ဟု ၎င်းတို့အသံထွက်အတိုင်း ခေါ်ဝေါ်သုံးစွဲခဲ့ကြပြီး ထိုအချိန်မှစ၍ ရန်ကုန်သည် အစိုးရရုံးစိုက်ရာမြို့ဖြစ်လာခဲ့သည်။ သို့ရာတွင် မြန်မာဘုရင့် မင်းနေပြည်တော်မှာ ၁၈၈၅ ခုနှစ်အထိ မန္တလေးတွင် ဆက်လက်တည်ရှိဆဲဖြစ်သည်။ ရန်ကုန်မြို့တော်ကို ဗြိတိသျှအင်ဂျင်နီယာကော်ပိုရေးရှင်းမှ လက်ဖတင်နင်ဖရေဇာက ပုံစံရေးဆွဲတည်ဆောက်ပေးခဲ့သည်။ လက်ဖတင်နင်ဖရေဇာသည် စင်္ကာပူမြို့ကွက်ပုံစံကိုလည်း ရေးဆွဲပေးခဲ့သူဖြစ်သည်။ အမြဲစိမ်းစိုနေသည့် အပူပိုင်းသစ်ပင်များ၊ ပန်းများလှပဝေဆာစွာ ဖူးပွင့်နေသည့် အရိပ်ရဥယျာဉ်များ၊ ရေကန်များဖြင့် ရန်ကုန်မြို့သည် အရှေ့တိုင်း၏ ဥယျာဉ်မြို့တော်အဖြစ် အသိအမှတ်ပြုခံခဲ့ရသည်။</p>
                <p>ရန်ကုန်မြို့သည် မြန်မာနိုင်ငံ၏ အစိုးရရုံးစိုက်ရာ မြို့တော်အဖြစ် ၂၀၀၅ ခုနှစ်အထိ တည်ရှိခဲ့သည်။ ၂၀၀၅ ခုနှစ်တွင် နေပြည်တော်ကို မြန်မာနိုင်ငံ၏ အစိုးရရုံးစိုက်ရာ မြို့တော်အဖြစ် ပြောင်းလဲသတ်မှတ်ခဲ့သည်။ရန်ကုန်မြို့သည် အခြားအရွယ်အစားတူ အာရှမြို့များနှင့် မတူညီလုံးဝကွဲပြားခြားနားသော ခံစားမှုကို ပေးစွမ်းနိုင်ပြီး ယခုတိုင်ခေတ်နှင့်အညီ လိုက်ပါပြောင်းလဲလိုသော ဆန္ဒက လွှမ်းခြုံစိုးမိုးနိုင်ခြင်း မရှိသေးပေ။ ရန်ကုန်မြို့အနေဖြင့် မြို့၏ဖွံ့ဖြိုးတိုးတက်မှုကို အများနှင့်မတူ တမူထူးခြားစွာ တည်တည်ငြိမ်ငြိမ်ဖြင့် ကိုယ့်အတိုင်းအတာနှင့်ကိုယ် လျှောက်လှမ်းလျက်ရှိနေသည်။</p>
                <p>မြန်မာနိုင်ငံသို့ လာရောက်လည်ပတ်ရာတွင် ရွှေတိဂုံဘုရားကို သွားရောက်မဖူးမျှော်ပဲနှင့် ပြည့်စုံလုံလောက်မည်မဟုတ်ပါ။ ဤဝင်းလက် တောက်ပနေသည့် ကမ္ဘာကျော် ရွှေပြားခတ်ဘုရားကြီးသည် အမြင့် ၉၉ မီတာရှိပြီး စေတီရံ ၆၄ ဆူ ဝန်းရံတည်ဆောက် ထားသည်။ ရွှေတိဂုံစေတီတော်ကြီးသည် စေတီတည်ရှိရာကုန်းပေါ်မှ တစ်မြို့လုံးကို လွှမ်းမိုးထားသည်။ ဤအံ့ဖွယ်စေတီတော်မြတ်ကြီးကို လွန်ခဲ့သောနှစ်ပေါင်း ၂၅၀၀ ကျော်က တည်ဆောက်ခဲ့ခြင်းဖြစ်သည်။ ရာစုနှစ်များစွာအတွင်း မူလအမြင့် ၈ မီတာ (၂၆ ပေ) မှ လက်ရှိ ၉၉ မီတာ (၃၆၆ ပေ) အထိ အဆင့်ဆင့် ပြုပြင်တည်ဆောက်ခဲ့ကြခြင်းဖြစ်သည်။<p>
            </td>
        </tr>
        <tr>
            <td><img src ="images/yg.webp"></td>
        </tr>
    </table>
</body>
</html>